{
  "Audi A6 ": "El A6 ofrece un equilibrio perfecto entre lujo y rendimiento con su dise침o sofisticado, tecnolog칤a avanzada y manejo suave en la carretera.",
  "Cadillac Escalade ": "El Escalade es un SUV de lujo con una presencia audaz, un interior espacioso y caracter칤sticas tecnol칩gicas de primer nivel que brindan un viaje de primera clase para los pasajeros.",
  "Chevrolet Silverado ": "La Silverado es una camioneta duradera y capaz con motores potentes, opciones de caja vers치tiles y caracter칤sticas de tecnolog칤a avanzada para un rendimiento vers치til.",
  "Ford F-150 ": "La F-150 es la camioneta m치s vendida en Estados Unidos, con una capacidad de remolque impresionante, un dise침o robusto y caracter칤sticas tecnol칩gicas avanzadas que la convierten en un caballo de batalla confiable.",
  "Hyundai Sonata ": "El Sonata es un elegante sed치n mediano con un interior c칩modo y refinado, una conducci칩n suave y caracter칤sticas tecnol칩gicas f치ciles de usar que lo convierten en un excelente veh칤culo para uso diario.",
  "Jaguar F-Type ": "El F-Type es un impresionante autom칩vil deportivo con un dise침o din치mico, potentes opciones de motor y un rendimiento emocionante que convierte cada viaje en una aventura.",
  "Jeep Wrangler ": "El Wrangler es un veh칤culo todoterreno ic칩nico conocido por su capacidad robusta, dise침o al aire libre y esp칤ritu aventurero que est치 listo para cualquier terreno.",
  "Kia Telluride ": "El Telluride es un SUV elegante y espacioso con asientos c칩modos para hasta ocho pasajeros, una calidad de conducci칩n suave y una gran cantidad de caracter칤sticas est치ndar para una experiencia de conducci칩n premium.",
  "Lamborghini Aventador ": "El Aventador es un superdeportivo ic칩nico con un dise침o impresionante, un rendimiento alucinante y una experiencia de conducci칩n emocionante que supera los l칤mites.",
  "Lexus RX ": "El RX es un SUV crossover de lujo con un interior lujoso, conducci칩n suave y una reputaci칩n de confiabilidad y comodidad que eleva la experiencia de conducci칩n.",
  "Mazda CX-5 ": "El CX-5 es un SUV compacto que combina una din치mica de conducci칩n deportiva, un interior de lujo y motores de bajo consumo de combustible para un viaje divertido y pr치ctico.",
  "Nissan Altima ": "El Altima es un sed치n mediano elegante y eficiente con un interior espacioso, un andar suave y caracter칤sticas tecnol칩gicas f치ciles de usar para una experiencia de conducci칩n c칩moda.",
  "Porsche 911 ": "El 911 es un autom칩vil deportivo atemporal con un rendimiento incomparable, un manejo preciso y un interior lujoso que define la mejor experiencia de conducci칩n.",
  "Ram 1500 ": "La Ram 1500 es una camioneta vers치til y capaz con un interior refinado, una capacidad de remolque impresionante y una calidad de conducci칩n suave para una experiencia de conducci칩n c칩moda.",
  "Subaru Outback ": "El Outback es un SUV vers치til con capacidad para todo clima, amplio espacio de carga y un viaje c칩modo perfecto para aventuras al aire libre.",
  "Tesla Model 3 ": "El Model 3 es un sed치n el칠ctrico que ofrece una autonom칤a impresionante, rendimiento y caracter칤sticas tecnol칩gicas de vanguardia que redefinen el futuro de la conducci칩n.",
  "Tesla Model S ": "El Model S es un autom칩vil el칠ctrico innovador con tecnolog칤a de vanguardia, una aceleraci칩n impresionante y un interior espacioso que redefine la experiencia de conducci칩n.",
  "Toyota RAV4 ": "El RAV4 es un SUV crossover popular con reputaci칩n de confiabilidad, interior espacioso y una eficiencia de combustible impresionante que es perfecto para familias en movimiento.",
  "Volkswagen Golf GTI ": "El Golf GTI es un hatchback compacto deportivo con un motor potente, un manejo 치gil y un dise침o vers치til que es perfecto tanto para los viajes diarios como para las escapadas de fin de semana.",
  "rev": "Hola. Me gustar칤a usar Revolut < 18 a침os. Es una aplicaci칩n financiera dise침ada para que los adolescentes aprendan sobre el dinero. Si ya usas Revolut, puedes aprobar mi cuenta aqu칤 游똂\\n $ {activationLink}"
}