{
  "Audi A6 ": "L'A6 offre un équilibre parfait entre luxe et performance avec son design sophistiqué, sa technologie avancée et sa maniabilité douce sur la route.",
  "Cadillac Escalade ": "L'Escalade est un VUS de luxe avec une présence audacieuse, un intérieur spacieux et des fonctionnalités technologiques de premier ordre qui offrent une conduite de première classe aux passagers.",
  "Chevrolet Silverado ": "Le Silverado est une camionnette durable et performante dotée de moteurs puissants, d'options de caisse polyvalentes et de fonctionnalités technologiques avancées pour des performances polyvalentes.",
  "Ford F-150 ": "Le F-150 est le pick-up le plus vendu en Amérique avec une capacité de remorquage impressionnante, une conception robuste et des fonctionnalités technologiques avancées qui en font un bourreau de travail fiable.",
  "Hyundai Sonata ": "La Sonata est une berline intermédiaire élégante avec un intérieur confortable et raffiné, une qualité de conduite douce et des fonctionnalités technologiques conviviales qui en font un excellent véhicule quotidien.",
  "Jaguar F-Type ": "La F-Type est une superbe voiture de sport avec un design dynamique, des options de moteur puissantes et des performances exaltantes qui transforment chaque trajet en une aventure.",
  "Jeep Wrangler ": "Le Wrangler est un véhicule tout-terrain emblématique connu pour ses capacités robustes, sa conception en plein air et son esprit aventureux prêt à affronter tous les terrains.",
  "Kia Telluride ": "Le Telluride est un SUV élégant et spacieux avec des sièges confortables pouvant accueillir jusqu'à huit passagers, une qualité de conduite douce et une pléthore de fonctionnalités standard pour une expérience de conduite haut de gamme.",
  "Lamborghini Aventador ": "L'Aventador est une icône de supercar avec un design à couper le souffle, des performances époustouflantes et une expérience de conduite exaltante qui repousse les limites.",
  "Lexus RX ": "Le RX est un SUV multisegment de luxe doté d'un intérieur luxueux, d'une conduite douce et d'une réputation de fiabilité et de confort qui améliore l'expérience de conduite.",
  "Mazda CX-5 ": "Le CX-5 est un SUV compact qui combine une dynamique de conduite sportive, un intérieur haut de gamme et des moteurs économes en carburant pour une conduite amusante et pratique.",
  "Nissan Altima ": "L'Altima est une berline intermédiaire élégante et efficace avec un intérieur spacieux, une conduite douce et des fonctionnalités technologiques conviviales pour une expérience de conduite confortable.",
  "Porsche 911 ": "La 911 est une voiture de sport intemporelle dotée de performances inégalées, d'une maniabilité précise et d'un intérieur luxueux qui définit l'expérience de conduite ultime.",
  "Ram 1500 ": "Le Ram 1500 est une camionnette polyvalente et performante avec un intérieur raffiné, une capacité de remorquage impressionnante et une qualité de conduite douce pour une expérience de conduite confortable.",
  "Subaru Outback ": "L'Outback est un VUS polyvalent doté de capacités toutes saisons, d'un grand espace de chargement et d'une conduite confortable, parfait pour les aventures en plein air.",
  "Tesla Model 3 ": "Le modèle 3 est une berline électrique offrant une autonomie impressionnante, des performances et des fonctionnalités technologiques de pointe qui redéfinissent l'avenir de la conduite.",
  "Tesla Model S ": "La Model S est une voiture électrique révolutionnaire dotée d'une technologie de pointe, d'une accélération impressionnante et d'un intérieur spacieux qui redéfinit l'expérience de conduite.",
  "Toyota RAV4 ": "Le RAV4 est un VUS multisegment populaire réputé pour sa fiabilité, son intérieur spacieux et son efficacité énergétique impressionnante, parfait pour les familles en déplacement.",
  "Volkswagen Golf GTI ": "La Golf GTI est une berline compacte sportive dotée d'un moteur dynamique, d'une maniabilité agile et d'un design polyvalent, parfait pour les trajets quotidiens et les escapades de week-end.",
  "rev": "Bonjour ! J'aimerais utiliser Revolut < 18. C'est une application financière conçue pour les adolescents afin de leur apprendre à gérer leur argent. Si vous utilisez déjà Revolut, vous pouvez approuver mon compte ici 🙏\\n $ {activationLink}"
}