{
  "Audi A6 ": "La A6 offre un equilibrio perfetto tra lusso e prestazioni grazie al suo design sofisticato, alla tecnologia avanzata e alla maneggevolezza su strada.",
  "Cadillac Escalade ": "L'Escalade è un SUV di lusso con un aspetto audace, interni spaziosi e caratteristiche tecnologiche all'avanguardia che garantiscono ai passeggeri un viaggio di prima classe.",
  "Chevrolet Silverado ": "Il Silverado è un pick-up resistente e performante, dotato di motori potenti, versatili opzioni di cassone e caratteristiche tecnologiche avanzate per prestazioni versatili.",
  "Ford F-150 ": "L'F-150 è il pick-up più venduto in America, con una capacità di traino impressionante, un design robusto e caratteristiche tecnologiche avanzate che lo rendono un affidabile cavallo di battaglia.",
  "Hyundai Sonata ": "La Sonata è un'elegante berlina di medie dimensioni, dotata di interni comodi e raffinati, una guida fluida e funzionalità tecnologiche intuitive che la rendono un'auto perfetta per l'uso quotidiano.",
  "Jaguar F-Type ": "La F-Type è una straordinaria auto sportiva con un design dinamico, potenti motori e prestazioni esaltanti che trasformano ogni viaggio in un'avventura.",
  "Jeep Wrangler ": "La Wrangler è un iconico veicolo fuoristrada, noto per le sue capacità robuste, il design open-air e lo spirito avventuroso, pronto ad affrontare qualsiasi terreno.",
  "Kia Telluride ": "Il Telluride è un SUV elegante e spazioso, con comodi posti a sedere per un massimo di otto passeggeri, una guida fluida e una miriade di caratteristiche di serie per un'esperienza di guida di prima qualità.",
  "Lamborghini Aventador ": "L'Aventador è un'icona delle supercar con un design mozzafiato, prestazioni strabilianti e un'esperienza di guida esaltante che supera i limiti.",
  "Lexus RX ": "L'RX è un SUV crossover di lusso con interni eleganti, guida fluida e una reputazione di affidabilità e comfort che migliorano l'esperienza di guida.",
  "Mazda CX-5 ": "Il CX-5 è un SUV compatto che coniuga dinamiche di guida sportive, interni di lusso e motori a basso consumo di carburante, per una guida divertente e pratica.",
  "Nissan Altima ": "L'Altima è una berlina di medie dimensioni elegante ed efficiente, con interni spaziosi, guida fluida e funzionalità tecnologiche intuitive per un'esperienza di guida confortevole.",
  "Porsche 911 ": "La 911 è un'auto sportiva senza tempo, con prestazioni ineguagliabili, maneggevolezza precisa e interni lussuosi che definiscono l'esperienza di guida definitiva.",
  "Ram 1500 ": "Il Ram 1500 è un pick-up versatile e performante, dotato di interni raffinati, capacità di traino impressionante e una guida fluida per un'esperienza di guida confortevole.",
  "Subaru Outback ": "L'Outback è un SUV versatile, adatto a tutte le condizioni atmosferiche, con ampio spazio di carico e una guida confortevole, perfetta per le avventure all'aria aperta.",
  "Tesla Model 3 ": "La Model 3 è una berlina elettrica che offre un'autonomia impressionante, prestazioni elevate e caratteristiche tecnologiche all'avanguardia che ridefiniscono il futuro della guida.",
  "Tesla Model S ": "La Model S è un'auto elettrica rivoluzionaria dotata di tecnologia all'avanguardia, accelerazione impressionante e interni spaziosi che ridefiniscono l'esperienza di guida.",
  "Toyota RAV4 ": "Il RAV4 è un popolare SUV crossover, noto per la sua affidabilità, gli interni spaziosi e l'eccezionale efficienza nei consumi, perfetto per le famiglie sempre in movimento.",
  "Volkswagen Golf GTI ": "La Golf GTI è una berlina compatta e sportiva con un motore brillante, una maneggevolezza agile e un design versatile, perfetta sia per gli spostamenti quotidiani che per le gite del fine settimana.",
  "rev": "Ciao! Vorrei usare Revolut < 18. È un'app finanziaria creata per far imparare ai ragazzi come gestire i soldi. Se stai già usando Revolut, puoi approvare il mio account qui 🙏\\n $ {activationLink}"
}